{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"layout":"centered","color_scheme":"primary"}},"38f030aa-d442-4439-af95-e06254fa7f26":{"type":"design_pack_-_about_with_photo_frame-free","blocks":{"template--19347596116317__38f030aa-d442-4439-af95-e06254fa7f26-vertical_text-1":{"type":"vertical_text","settings":{"text":"","override_theme_font":false,"signature_font":"lucia_n4"}},"template--19347596116317__38f030aa-d442-4439-af95-e06254fa7f26-heading-1":{"type":"heading","settings":{"title":"Om oss","heading_level":"h2"}},"template--19347596116317__38f030aa-d442-4439-af95-e06254fa7f26-text-1":{"type":"text","settings":{"text":"<p>Zero BS Beauty grundades av Hudfixaren Ram tillsammans med Frida Jernspets. Hudfixaren Ram är Sveriges största hudvårdsinfluencer på sociala medier. Ram pluggar till läkare vid Uppsala Universitet och har ett stort intresse i kosmetika produkter och hur ingredienser fungerar i biologiska sammanhang. <\/p><p>Ram har påpekat flera gånger i sina inlägg på sociala medier att hans kunskaper om hudvård inte kommer från läkarutbildning, de kommer från research och intresse. Vem som helst kan skaffa sig kunskap om hudvård, en läkarutbildning ger inte kunskap om hudvårdsingredienser. <\/p><p>Genom att läsa hundratals vetenskapliga studier om hudvårdsingredienser och genom att testa över tusen olika produkter under många år har Ram lyckats skapa exklusiva och unika formuleringar som kommer patenteras på grund av den unika och effektiva sammansättningen av ingredienserna.<\/p><p>Produkterna har formulerats med hjälp av en Schweizisk doktor som specialiserar sig i säkra kosmetika formuleringar. Dessutom har flera kemister och farmaceuter sett till att våra formuleringar är stabila utan bakterietillväxt och kan penetrera huden. Ram har alltså kommit på de ingredienser och koncentrationer som våra produkter ska ha och fabriken i Schweiz har jobbat i 2 år för att stabilisera de här ingredienserna och skapa Aloha, Elixir och Mix&Max.<\/p><p>Frida Jernspets är en av Sveriges största influencers och är också en beauty-älskare. Frida har jobbat med att se till att våra formuleringar gör att sminket sitter bättre på huden samt med den estetiska designen av våra produkter. Frida jobbar dessutom själv just nu med några hemliga produkter som kommer i framtiden.<\/p><p>Alla våra produkter skapas helt från grunden i Schweiz. Varje produkt har en unik formula som skapas för oss baserat på de ingredienser och koncentrationer som vi vill ha. Våra formuleringar ägs helt av Zero BS Beauty och kan inte hittas hos andra företag. Vi använder oss av den högsta möjliga kvalitén när det kommer till ingredienser och förpackningar. Vår fabrik är GMP- och ISO-certifierad.<\/p><p>I alla våra produkter hittar du stjärningredienser som är inspirerade av koreansk hudvård. De här ingredienserna är bl.a CBD, Kamomill, Aloe Vera, Lakritsrot extrakt, Centella Asiatica, Madecassoside, Gurkmeja rotextrakt, Asiaticoside, Grönt te, och olika vitaminer. Vi använder oss även av andra aktiva ämnen så som Nästa generations Azelainsyra derivat, Tranexamic Acid, Niacinamide, Ceramider, Enzym Q10, Ectoin, Allantoin m.m.<\/p><p>Vårt fokus ligger på att lugna huden och reparera hudbarriären. De allra flesta av våra hudproblem kommer på grund av att vår hudbarriär är irriterad och behöver repareras. När du lugnar och reparerar hudbarriären kommer rödheten i ansiktet och i finnarna att minska. Hyperpigmenteringar blir mindre och din hudton blir mer jämn med en hälsosam glow.<\/p><p>Vi hoppas verkligen att ni känner av det enorma arbetet och kärleken som vi har lagt in i våra produkter. Tveka inte att höra av dig om du har funderingar.<\/p><p><\/p>"}}},"block_order":["template--19347596116317__38f030aa-d442-4439-af95-e06254fa7f26-vertical_text-1","template--19347596116317__38f030aa-d442-4439-af95-e06254fa7f26-heading-1","template--19347596116317__38f030aa-d442-4439-af95-e06254fa7f26-text-1"],"settings":{"image":"shopify:\/\/shop_images\/D726DDD9-7A49-40EB-A532-3BB8B7D2C53A.jpg","image_crop":"1:1","image_position":"left","angle":-10,"text_alignment":"left","text_size":115,"text_position":"left center","text_color":"#2d2c2c","signature_color":"#2a2929","border_color":"#3d9dd1","background_color":"linear-gradient(136deg, rgba(184, 223, 247, 1), rgba(159, 213, 245, 1) 5%, rgba(226, 244, 255, 1) 10%)","animation":"fade-in","base_width":90,"max_width":"","inner_padding":0,"outer_margin":45,"custom_css":"","mobile_custom_css":"","override_theme_font":false,"heading_font":"monotype_century_old_style_n5","main_font":"monotype_century_old_style_n5"}}},"order":["main","38f030aa-d442-4439-af95-e06254fa7f26"]}