{"sections":{"main":{"type":"main-product","blocks":{"title":{"type":"title","settings":{"text_size":"text-heading-feature"}},"ab34c7f0-33e1-40fc-a3ce-9f4080afa87a":{"type":"shopify:\/\/apps\/judge-me-reviews\/blocks\/preview_badge\/61ccd3b1-a9f2-4160-9fe9-4fec8413e5d8","settings":{}},"c606462f-6bec-40fd-a2d2-e72248ae60fb":{"type":"price","settings":{}},"buy_buttons":{"type":"buy_buttons","settings":{"enable_payment_button":false,"show_pickup_availability":false,"show_gift_card_recipient":false}},"ced3ad48-0827-4dc2-8f48-ad7d6084879b":{"type":"rich_text","settings":{"section_area":"form","content":"<p>The Zero BS Skin Set består av våra 3 produkter som är designade för att vara kompatibla med alla hudtyper, även de känsliga. Våra unika formuleringar är utvecklade i Schweiz av ett kompetent team bestående av kemister, farmaceuter och en doktor specialiserad inom säker kosmetik. Utvecklingsprocessen tog två år för att skapa våra högkvalitativa och avancerade formuleringar.<\/p><p>Våra produkter jobbar effektivt för att stödja, reparera och förstärka hudens naturliga barriärfunktion och mikrobiom. Det i sin tur bidrar till en minskad frekvens av oönskade hudtillstånd såsom enstaka finnar, hyperpigmenteringar, röda fläckar (PIE), förstorade porer, irritation och glåmighet. <\/p><p>Ett distinkt kännetecken för Zero BS Beauty produktlinjen är dess förmåga att sammanföra flera funktioner, som annars skulle kräva inköp av många separata produkter. Våra högkvalitativa formuleringar är skapade för dig som vill ha en optimal och resultatinriktad hudvårdsrutin.<\/p><p><\/p>"}},"2e244db9-e399-4cde-b334-4d40376198c3":{"type":"icon_list","settings":{"section_area":"form","heading":"","text_color":"text","text_1":"List item","icon_1":"box","text_2":"List item","icon_2":"ruler","text_3":"List item","icon_3":"globe","text_4":"List item","icon_4":"washing","text_5":"List item","icon_5":"truck"}}},"block_order":["title","ab34c7f0-33e1-40fc-a3ce-9f4080afa87a","c606462f-6bec-40fd-a2d2-e72248ae60fb","buy_buttons","ced3ad48-0827-4dc2-8f48-ad7d6084879b","2e244db9-e399-4cde-b334-4d40376198c3"],"settings":{"desktop_layout":"full_width","desktop_featured_media_width":"half","enable_slideshow":true,"skip_featured_media":false,"cascade_desktop_layout":"two_columns","first_block_position":"left","enable_cascade_on_mobile":false,"spacing":"small","variance":"low","sequence":2,"enable_image_zoom":true,"enable_video_looping":true,"autoplay_videos_on_desktop":true,"color_scheme":"primary"}},"1696621220f7caf7d7":{"type":"apps","blocks":{"d002dfe3-df61-41f1-b74c-2a3d226f20df":{"type":"shopify:\/\/apps\/judge-me-reviews\/blocks\/review_widget\/61ccd3b1-a9f2-4160-9fe9-4fec8413e5d8","settings":{}}},"block_order":["d002dfe3-df61-41f1-b74c-2a3d226f20df"],"settings":{}},"description":{"type":"product-description","disabled":true,"settings":{"color_scheme":"primary","remove_top_padding":true,"remove_bottom_padding":false}},"recommendations":{"type":"product-recommendations","settings":{"product_recommendations_heading":"Andra favoriter:","max_products":"3","enable_mobile_carousel":true,"enable_desktop_carousel":true,"color_scheme":"tertiary"}},"32335df7-dbd1-4e71-bc6e-2eddcf9ec079":{"type":"design_pack_-_faq_-_simple","blocks":{"template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-section_heading-1":{"type":"section_heading","settings":{"title":"Vanliga frågor och svar om våra Zero BS produkter"}},"a123919a-de20-4f14-aaec-96a792583e25":{"type":"question","settings":{"title":"Varför bildas det en liten klump vid öppningen av Elixir?","text":"<p>Vissa kan uppleva att det bildas en liten klump vid öppningen av Elixir (eller Mix&Max) och det är något helt normalt. Våra förpackningar är Airless, vilket innebär att luft, föroreningar och bakterier inte kan ta sig in i förpackningen.<\/p><p>Varje gång du pumpar serumet kommer en liten mängd ligga kvar vid öppningen av pumpen (där själva serumet åker ut). Efter några timmar kommer luften att torka den här lilla mängden som finns kvar precis vid öppningen, det gör att det bildas en väldigt liten klump. <\/p><p>Den här hårda klumpen är faktiskt bra! När det skapas en klump vid öppningen av pumpen kommer luft och bakterier att inte kunna backa in genom pumpen och nå insidan av serumet. Klumpen blir alltså som en kork som håller din produkt hygienisk och effektiv.<\/p><p>Pumpa ut Elixir i handen och avlägsna klumpen innan appliceringen på huden. Du kommer veta i alla fall att all produkt som kommer ut efter klumpen är 100% fräsch då klumpen har förhindrat luften och mikroberna från att komma in! <\/p>"}},"fec06ee1-d65d-446f-9997-f052525bda00":{"type":"question","settings":{"title":"Hur ska Zero BS Produkterna användas med mina andra produkter?","text":"<p>Vår rengöring, Aloha, är formulerad för att vara kompatibel med andra hudvårdsprodukter.<\/p><p>Vår kräm Mix&Max kan du antingen använda själv eller mixa den med din favorit kräm från andra märken, vilket reflekteras i dess namn Mix & Max.<\/p><p>Vårt serum utformat för att fungera med de flesta andra produkter. Dock, om du planerar att kombinera det med potenta exfolierande syror eller retinoler, rekommenderar vi att du först observerar hur din hud svarar innan du integrerar Elixir fullt ut i din rutin.<\/p>"}},"aeca7ad8-ef55-488c-8ca0-626f06d67f78":{"type":"question","settings":{"title":"Kan jag få akne av produkterna?","text":"<p>Alla produkter inom vår portfölj har noga utformats med ingredienser och koncentrationer som är icke-komedogena, vilket betyder att de inte täpper till porerna. Såväl vårt serum Elixir som vår rengöring Aloha är fria från olja, medan vår kräm Mix&Max endast innehåller knappt 1% olja. <\/p><p><\/p><p>Det innebär att produkterna inte ger akne och cloggar inte porerna. Detta är förutsatt att du inte är överkänslig eller allergisk mot något ämne i produkterna, vilket är högst osannolikt. <\/p><p><\/p>"}},"6ba5c23e-7a6c-4c2c-a4f5-19d71f90776a":{"type":"question","settings":{"title":"Behöver jag gradvis anpassa min hud till dessa produkter?","text":"<p>Våra produkter Aloha och Mix&Max är designade för direkt användning utan behov av en anpassningsperiod. När det gäller Elixir, trots att många utan problem kan börja använda det direkt, rekommenderar vi dem med känslig hud att introducera det gradvis till hudvårdsrutinen. Starta med att använda Elixir varannan kväll, för att sedan öka till varje kväll. Om din hud inte reagerar med irritation   kan du sedan gå vidare till att använda det både morgon och kväll. <\/p>"}},"3806e702-e018-49b6-aec8-438ffc80ac49":{"type":"question","settings":{"title":"Hur ofta kan produkterna användas?","text":"<p>Produkterna kan appliceras både morgon och kväll. Om du har en känslig hudtyp rekommenderas det att gradvis öka användningsfrekvensen för att identifiera hur din hud reagerar. <\/p><p>När det kommer till serumet Elixir, använd maximalt en pump per dag i början för att vänja din hud. Därefter kan du successivt öka mängden så länge din hud inte blir irriterad. <\/p><p>Baserat på tidigare användarupplevelser har de flesta som använt produkterna både morgon och kväll inte upplevt några biverkningar.<\/p>"}},"b579f4d8-7ac3-40c0-87ab-1eae308066c9":{"type":"question","settings":{"title":"Hur snabbt kan jag se resultat mot hyperpigmenteringar?","text":"<p>Resultaten varierar individuellt och kan vara synliga redan efter några  dagar när det gäller röda fläckar. Det kan ta allt mellan 1 vecka och upp till 8 veckor för att få bort hyperpigmenteringar. <\/p>"}},"template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-question-1":{"type":"question","settings":{"title":"Innehåller produkterna irriterande ämnen?","text":"<p>Alla våra Zero BS produkter är noggrant utformade med ingredienser som inte är kända för att orsaka irritation. Vi använder inte parfymer, eteriska oljor eller starkt exfolierande syror. <\/p><p>Tack våra Airless-förpackningar, som förhindrar att luft och bakterier tränger in, kan vi minimera mängden konserveringsmedel. Detta bidrar till en lägre risk för irritation orsakad av dessa tillsatser och eventuell mikrobiell kontaminering. <\/p>"}},"template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-question-2":{"type":"question","settings":{"title":"Är produkterna veganska och Cruelty-free?","text":"<p>Samtliga av våra befintliga och framtida Zero BS produkter är strikt veganska och har aldrig testats på djur. I enlighet med EU:s regelverk, som uttryckligen förbjuder djurtester, följer vi dessa höga etiska standarder, precis som andra varumärken inom EU.<\/p>"}},"5ee22e08-1cf5-4dcb-86d0-0248f9b7514c":{"type":"question","settings":{"title":"Var är produkterna formulerade och tillverkade?","text":"<p>Våra produkter är formulerade och tillverkade i Schweiz. De har under 2 år utvecklats i samarbete med framstående kemister, farmaceuter och en doktor inom säker kosmetik.<\/p>"}},"8711ef83-0129-4043-b1f1-b9a3cf6c7294":{"type":"question","settings":{"title":"Är produkterna miljövänliga?","text":"<p>Vi är djupt engagerade i att värna om vår planets välbefinnande. Våra produkter, Elixir och Mix&Max, presenteras i återanvändbara, miljömedvetna förpackningar. När innehållet är förbrukat, erbjuder vi en påfyllning för att undvika onödig konsumtion av förpackningsmaterial. <\/p><p>Alohas förpackningsdesign genomgår en förändringsprocess och kommer snart att vara i linje med vårt återanvändningsinitiativ, vilket ytterligare kommer att minskar vår miljöpåverkan genom att minska frakt och resursanvändning.<\/p>"}},"template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-question-4":{"type":"question","settings":{"title":"Kan jag få en allergisk reaktion av produkterna?","text":"<p>Våra produkter innehåller inga kända allergener och orsakar inte allergiska reaktioner. Detta förutsätter att du inte är allergisk mot ett specifikt ämne som kan finnas i ingredienserna. Kolla igenom vår ingredienslista eller fråga oss om du känner dig osäker.<\/p>"}},"78e9d1a4-9804-4512-b094-c18c3cea9e3e":{"type":"question","settings":{"title":"Allt om frakt, leveranstid och retur?","text":"<p>Vi erbjuder kostnadsfri leverans inom Sverige och använder DHL som leveranspartner. Leveranstiden varierar, men normalt sett tar det ungefär 3 dagar att få din beställning. Vänligen notera att leveransen kan ta upp till en vecka i vissa sällsynta fall. <\/p><p>Om du behöver returnera en produkt har du 14 dagar på dig att göra det. Vid retur kommer vi att dra av en avgift på 150 kr från återbetalningen för att täcka våra returkostnader. För att vara berättigad till retur måste produkterna vara i originalskick, helt oöppnade och har dessutom en oöppnad produktkartong. Om du inte hämtar ditt paket när det kommer fram, kommer det skickas tillbaka och vi debiterar en avgift på 150 kr. Avgiften täcker hanterings- och returkostnader<\/p><p>Vi ber dig vänligen att kontakta oss innan du returnerar ditt paket för att säkerställa att returen behandlas korrekt och inte nekas. Vi levererar ditt paket till närmaste DHL-ombud för din bekvämlighet. <\/p>"}}},"block_order":["template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-section_heading-1","a123919a-de20-4f14-aaec-96a792583e25","fec06ee1-d65d-446f-9997-f052525bda00","aeca7ad8-ef55-488c-8ca0-626f06d67f78","6ba5c23e-7a6c-4c2c-a4f5-19d71f90776a","3806e702-e018-49b6-aec8-438ffc80ac49","b579f4d8-7ac3-40c0-87ab-1eae308066c9","template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-question-1","template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-question-2","5ee22e08-1cf5-4dcb-86d0-0248f9b7514c","8711ef83-0129-4043-b1f1-b9a3cf6c7294","template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-question-4","78e9d1a4-9804-4512-b094-c18c3cea9e3e"],"settings":{"show_answers":false,"text_size":80,"alignment":"center","heading_color":"#121212","text_color":"#000000","background_color":"linear-gradient(184deg, rgba(165, 219, 251, 1) 7%, rgba(255, 255, 255, 1) 94%)","border_color":"#121212","base_width":95,"max_width":"","inner_padding":0,"outer_margin":0,"custom_css":"","mobile_custom_css":"","override_theme_font":false,"heading_font":"arvo_n7","main_font":"arvo_n4"}}},"order":["main","1696621220f7caf7d7","description","recommendations","32335df7-dbd1-4e71-bc6e-2eddcf9ec079"]}