{"sections":{"main":{"type":"main-product","blocks":{"title":{"type":"title","settings":{"text_size":"text-heading-feature"}},"bb0eeab8-18fb-44d4-8927-dd5dee751b2d":{"type":"shopify:\/\/apps\/judge-me-reviews\/blocks\/preview_badge\/61ccd3b1-a9f2-4160-9fe9-4fec8413e5d8","settings":{}},"2be59960-e077-44b0-a037-8035e9134f38":{"type":"variant_picker","settings":{"option_style":"buttons","hide_option_labels":true}},"c606462f-6bec-40fd-a2d2-e72248ae60fb":{"type":"price","settings":{}},"76087d40-bdb7-4b08-a36c-4e043149959d":{"type":"buy_buttons","settings":{"enable_payment_button":false,"show_pickup_availability":false,"show_gift_card_recipient":false}},"ced3ad48-0827-4dc2-8f48-ad7d6084879b":{"type":"rich_text","settings":{"section_area":"form","content":"<p>Elixir är ett avancerat serum med exceptionella och potenta ingredienser. Serumets högkoncentrerad formula levererar 16 olika aktiva ämnen till hudens olika lager. De här exklusiva ingredienserna samverkar synergistiskt för att intensifiera serumets förmåga att effektivt och snabbt reducera utseendet av hyperpigmenteringar och röda fläckar som kan uppstå efter akne.<\/p><p>Premium CBD, Kamomill, Next Generation Azelaic Acid, Tranexamic Acid, Vitamin B3 + B5, Nonapeptide-1 (marknadens nyaste peptide mot hyperpigmenteringar), Co-Enzyme Q10, Madecassoside och Gurkmeja rotextrakt är några aktiva ingredienser i Elixir som i många studier har visat sig vara lugnande, vårdande och reparerande.  <\/p><p><\/p><p>Elixir är kompatibel med de allra flesta hudtyperna, förutsatt att användaren inte har en känd överkänslighet mot något ämne i produkten. <\/p>"}},"9a1e4c8e-a4a8-4f8b-a651-7b24365a5384":{"type":"collapsible_tabs","settings":{"section_area":"form","heading_1":"Collapsible tab","content_1":"","page_1":"","icon_1":"none","enable_2":true,"heading_2":"Collapsible tab","content_2":"","page_2":"","icon_2":"none","enable_3":true,"heading_3":"Collapsible tab","content_3":"","page_3":"","icon_3":"none"}}},"block_order":["title","bb0eeab8-18fb-44d4-8927-dd5dee751b2d","2be59960-e077-44b0-a037-8035e9134f38","c606462f-6bec-40fd-a2d2-e72248ae60fb","76087d40-bdb7-4b08-a36c-4e043149959d","ced3ad48-0827-4dc2-8f48-ad7d6084879b","9a1e4c8e-a4a8-4f8b-a651-7b24365a5384"],"settings":{"desktop_layout":"full_width","desktop_featured_media_width":"half","enable_slideshow":true,"skip_featured_media":false,"cascade_desktop_layout":"two_columns","first_block_position":"left","enable_cascade_on_mobile":true,"spacing":"small","variance":"low","sequence":2,"enable_image_zoom":true,"enable_video_looping":true,"autoplay_videos_on_desktop":true,"color_scheme":"primary"}},"1696621417ab265924":{"type":"apps","blocks":{"daf717d5-8698-4287-80f4-d755abfa1d90":{"type":"shopify:\/\/apps\/judge-me-reviews\/blocks\/review_widget\/61ccd3b1-a9f2-4160-9fe9-4fec8413e5d8","settings":{}}},"block_order":["daf717d5-8698-4287-80f4-d755abfa1d90"],"settings":{}},"recommendations":{"type":"product-recommendations","settings":{"product_recommendations_heading":"Komplettera din rutin med:","max_products":"3","enable_mobile_carousel":true,"enable_desktop_carousel":true,"color_scheme":"tertiary"}},"description":{"type":"product-description","disabled":true,"settings":{"color_scheme":"primary","remove_top_padding":true,"remove_bottom_padding":false}},"32335df7-dbd1-4e71-bc6e-2eddcf9ec079":{"type":"design_pack_-_faq_-_simple","blocks":{"template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-section_heading-1":{"type":"section_heading","settings":{"title":"Vanliga frågor och svar om Elixir"}},"b6d0e369-4063-4f4f-a77e-a9d1cbb45468":{"type":"question","settings":{"title":"Varför bildas det en liten klump vid öppningen av Elixir?","text":"<p>Vissa kan uppleva att det bildas en liten klump vid öppningen av Elixir (eller Mix&Max) och det är något helt normalt. Våra förpackningar är Airless, vilket innebär att luft, föroreningar och bakterier inte kan ta sig in i förpackningen.<\/p><p>Varje gång du pumpar serumet kommer en liten mängd ligga kvar vid öppningen av pumpen (där själva serumet åker ut). Efter några timmar kommer luften att torka den här lilla mängden som finns kvar precis vid öppningen, det gör att det bildas en väldigt liten klump. <\/p><p>Den här hårda klumpen är faktiskt bra! När det skapas en klump vid öppningen av pumpen kommer luft och bakterier att inte kunna backa in genom pumpen och nå insidan av serumet. Klumpen blir alltså som en kork som håller din produkt hygienisk och effektiv.<\/p><p>Pumpa ut Elixir i handen och avlägsna klumpen innan appliceringen på huden. Du kommer veta i alla fall att all produkt som kommer ut efter klumpen är 100% fräsch då klumpen har förhindrat luften och mikroberna från att komma in! <\/p>"}},"78252692-ad36-43b3-b0e0-109a5b088794":{"type":"question","settings":{"title":"Kan jag få akne av Elixir?","text":"<p>Samtliga av våra produkter är särskilt formulerade med hänsyn till att de inte ska vara komedogena, vilket innebär att de inte täpper till porerna. Vårt serum \"Elixir\" är helt oljefritt. Våra produkter är utvecklade med målet att minska risken för att du utvecklar finnar. <\/p>"}},"3806e702-e018-49b6-aec8-438ffc80ac49":{"type":"question","settings":{"title":"Hur ofta kan jag använda Elixir?","text":"<p>Elixir kan användas dagligen så länge ingen irritation uppstår. Elixir kan dessutom användas morgon och kväll. Använd inte Elixir 2 gånger per dag direkt, använd 1 gång per dag i början för att vänja huden. <\/p>"}},"6ba5c23e-7a6c-4c2c-a4f5-19d71f90776a":{"type":"question","settings":{"title":"Behöver jag vänja in Elixir?","text":"<p>Om du inte har extra känslig hud behöver du inte vänja in Elixir. Trots detta är det en bra idé att inleda användningen genom att applicera 1 pump av Elixir varannan kväll och sedan successivt öka till daglig användning. Användningen kan ökas till både morgon och kväll om din hud inte reagerar. <\/p><p><\/p><p>För att säkerställa att du inte är allergisk mot några av ingredienserna i våra produkter rekommenderar vi att du gör ett allergitest på den övre delen av armen och väntar i 24 timmar innan du applicerar produkten på ansiktet. Detta är en rekommendation som gäller för alla hudvårdsprodukter på marknaden<\/p>"}},"template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-question-3":{"type":"question","settings":{"title":"Kan Elixir ge purging (finnar i början av användningen)?","text":"<p>Purging innebär att huden får små finnar när man börjar använda en ny produkt. Det beror på att huden rensas från finnarna som finns under huden och purging brukar försvinna helt efter 1-3 veckor. Det är osannolikt att din hud får purging av Elixir. <\/p>"}},"b579f4d8-7ac3-40c0-87ab-1eae308066c9":{"type":"question","settings":{"title":"Hur snabbt kan jag se resultat mot hyperpigmenteringar?","text":"<p>Resultaten varierar individuellt och kan vara synliga redan efter några  dagar när det gäller röda fläckar. Det kan ta allt mellan 1 vecka och upp till 8 veckor för att få bort hyperpigmenteringar. <\/p>"}},"fbad99e7-cfe7-4adf-a27a-ab331308ce83":{"type":"question","settings":{"title":"Är det normalt att Elixir svider på min hud?","text":"<p>Om du har finnar eller irriterad hud kan Azelainsyra ibland ge en tillfällig stickande känsla när den kommer i kontakt med hudens nervändar. Detta är helt ofarligt och övergående.<\/p><p>Denna känsla brukar dock vanligtvis försvinna inom några sekunder. De allra flesta personer upplever inte någon stickande känsla, men det är möjligt att en känslig eller irriterad hud kan reagera med en tillfällig rodnad och stickande känsla under en kort tid. <\/p>"}},"template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-question-1":{"type":"question","settings":{"title":"Innehåller Elixir irriterande ämnen?","text":"<p>Samtliga av våra Zero BS produkter är noga formulerade för att undvika kända irriterande eller allergiframkallande ämnen. Vi undviker att tillsätta parfymer och eteriska oljor i våra produkter. Dessutom använder vi mycket små mängder konserveringsmedel, särskilt med tanke på våra Airless-förpackningar som förhindrar luft och bakterier från att komma i kontakt med produkten. Detta minskar risken för eventuell irritation från konserveringsmedel och kontaminering med mikrober. <\/p><p>Trots detta kan det vara så att vissa individer är känsliga för specifika ämnen som vanligtvis inte orsakar irritation. Därför rekommenderar vi alltid att du granskar ingredienslistan om du har känt känslighet för vissa ämnen. Det är viktigt att komma ihåg att det kan vara utmanande att skapa en produkt som passar perfekt för alla användare på grund av individuella skillnader i hudtolerans.\"<\/p>"}},"template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-question-2":{"type":"question","settings":{"title":"Är Elixir vegansk och Cruelty-free?","text":"<p>Samtliga av våra nuvarande och framtida Zero BS produkter är helt veganska och följer de strikta riktlinjer och lagar i EU som förbjuder djurtester.<\/p>"}},"5ee22e08-1cf5-4dcb-86d0-0248f9b7514c":{"type":"question","settings":{"title":"Var är Elixir formulerad och tillverkad?","text":"<p>Elixir är producerad och framställd i Schweiz med samarbetet av kemister, farmaceuter och en doktor inom säker kosmetika.<\/p>"}},"8711ef83-0129-4043-b1f1-b9a3cf6c7294":{"type":"question","settings":{"title":"Är Elixir miljövänligt?","text":"<p>Vi är djupt engagerade i att värna om vår planets välbefinnande. Vår serum Elixir presenteras i återanvändbara, miljömedvetna förpackningar. När innehållet är förbrukat, kan en påfyllning köpas för att undvika onödig konsumtion av förpackningsmaterial.<\/p>"}},"template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-question-4":{"type":"question","settings":{"title":"Kan jag få en allergisk reaktion eller stort akneutbrott av Elixir?","text":"<p>Våra produkter innehåller inga kända allergener och orsakar inte allergiska reaktioner. Detta förutsätter att du inte är allergisk mot ett specifikt ämne som kan finnas i ingredienserna. Kolla igenom vår ingredienslista eller fråga oss om du känner dig osäker.<\/p>"}},"bb6bfb81-5a12-4059-ae81-8a61fd203aa3":{"type":"question","settings":{"title":"Allt om frakt, leveranstid och retur?","text":"<p>Vi erbjuder kostnadsfri leverans inom Sverige och använder DHL som leveranspartner. Leveranstiden varierar, men normalt sett tar det ungefär 3 dagar att få din beställning. Vänligen notera att leveransen kan ta upp till en vecka i vissa sällsynta fall. <\/p><p>Om du behöver returnera en produkt har du 14 dagar på dig att göra det. Vid retur kommer vi att dra av en avgift på 150 kr från återbetalningen för att täcka våra returkostnader. För att vara berättigad till retur måste produkterna vara i originalskick, helt oöppnade och har dessutom en oöppnad produktkartong. Om du inte hämtar ditt paket när det kommer fram, kommer det skickas tillbaka och vi debiterar en avgift på 150 kr. Avgiften täcker hanterings- och returkostnader<\/p><p>Vi ber dig vänligen att kontakta oss innan du returnerar ditt paket för att säkerställa att returen behandlas korrekt och inte nekas. Vi levererar ditt paket till närmaste DHL-ombud för din bekvämlighet. <\/p>"}}},"block_order":["template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-section_heading-1","b6d0e369-4063-4f4f-a77e-a9d1cbb45468","78252692-ad36-43b3-b0e0-109a5b088794","3806e702-e018-49b6-aec8-438ffc80ac49","6ba5c23e-7a6c-4c2c-a4f5-19d71f90776a","template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-question-3","b579f4d8-7ac3-40c0-87ab-1eae308066c9","fbad99e7-cfe7-4adf-a27a-ab331308ce83","template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-question-1","template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-question-2","5ee22e08-1cf5-4dcb-86d0-0248f9b7514c","8711ef83-0129-4043-b1f1-b9a3cf6c7294","template--19360547930461__32335df7-dbd1-4e71-bc6e-2eddcf9ec079-question-4","bb6bfb81-5a12-4059-ae81-8a61fd203aa3"],"settings":{"show_answers":false,"text_size":80,"alignment":"center","heading_color":"#121212","text_color":"#000000","background_color":"linear-gradient(184deg, rgba(165, 219, 251, 1) 7%, rgba(255, 255, 255, 1) 94%)","border_color":"#121212","base_width":95,"max_width":"","inner_padding":0,"outer_margin":0,"custom_css":"","mobile_custom_css":"","override_theme_font":false,"heading_font":"arvo_n7","main_font":"arvo_n4"}}},"order":["main","1696621417ab265924","recommendations","description","32335df7-dbd1-4e71-bc6e-2eddcf9ec079"]}